{
    "welcome": "¡Todo buen viaje empieza en AinaCar!",
    "welcome2":"Tus soluciones sobre ruedas",
    "recogida247": "SERVICIO DE RECOGIDA 24/7",
    "nuestra_compania":"Nuestra Familia",
    "flota_vehiculos":"Flota",
    "ainacar_protect":"AinaCar protect",
    "venta_vehiculos":"Venta",
    "alquiler_vehiculos":"Alquiler",
    "otros":"Otros",
    "mas_info":"Más información",
    "porque_ainacar":"¿POR QUÉ AINACAR?",
    "porque_ainacar_elige":"Elige",
    "porque_ainacar_elige_texto":"Elige el tipo y tamaño del Turismo, Furgoneta o Camión que necesites.",
    "porque_ainacar_recogida":"Recogida 24/7",
    "porque_ainacar_recogida_texto":"Recoge y devuelve tu vehículo de alquiler fuera del horario de atención depositando las llaves en nuestras taquillas inteligentes.",
    "porque_ainacar_empieza":"Empieza tu viaje",
    "porque_ainacar_empieza_texto":"Check in online. Sin colas. Sin esperas. Sin costes adicionales. Solo condúcelo.",
    "una_flota_variada":"UNA FLOTA VARIADA Y RENOVADA",
    "una_flota_variada_texto": "Nuestra oferta de vehículos te ofrece la posibilidad de elegir el tipo y tamaño del Turismo, Furgoneta o Camión que necesites ¡Compruébalo!",
    "nuestras_redes": "NUESTRAS REDES",
    "insta_ainacar_novedades": "¡No te pierdas ninguna novedad de ainacar!",
    "insta_ainacar_novedades_link": "IR A INSTAGRAM",
    "experiencia_ainacar": "EXPERIENCIA AINACAR",
    "experiencia_ainacar_texto": "Nuestra oferta de vehículos te ofrece la posibilidad de elegir el tipo y tamaño del Turismo, Furgoneta o Camión que necesites ¡Compruébalo!",
    "experiencia_ainacar_reseña" : "¡DEJANOS TU RESEÑA!",
    "puntos_recogida": "PUNTOS DE RECOGIDA Y DEVOLUCIÓN AINACAR",
    "puntos_recogida_texto": "Disponemos de 2 oficinas y 4 puntos de recogida (Meet&Greet) en la provincia de Barcelona: Sabadell, Parets del Vallès, Sant Cugat, Aeropuerto Josep Tarradellas Barcelona - El Prat y en Barcelona Ciudad.",
    "puntos_recogida_contactar": "CONTACTAR",
    "puntos_recogida_maps": "VER EN GOOGLE MAPS",
    "familia_ainacar": "¡Bienvenido a la familia AinaCar!",
    "familia_ainacar_subtitle": "Tus soluciones sobre ruedas",
    "ceo_ainacar_description":"Nuestra experiencia es lo que marca la diferencia y es el resultado después de años de servicio que nos anima a continuar esforzándonos para ofrecer un servicio de alquiler de Calidad, Profesional y Personalizado para nuestros clientes.",
    "unidad_ainacar": "BIENVENIDO A LA UNIDAD AINACAR RENT A CAR",
    "unidad_ainacar_description":"Desde 1997, Aina Car - Alquiler de vehículos, una empresa familiar fundada en Sabadell, viene ofreciendo un servicio de alquiler atento, exclusivo y personalizado a las necesidades de todos ros clientes. ¿Nuestros valores como marca? Calidad y Compromiso. Durante este tiempo en Aina Car hemos trabajo juntamente con nuestros clientes para dar respuesta a sus necesidades de transporte y movilidad. El resultado de estos años de atención al cliente se ha traducido en el crecimiento de la demanda de alquileres, la apertura de una segunda oficina central en Parets del Vallès y nuevos puntos de recogida y devolución de nuestros vehículos en la provincia de Barcelona: Barcelona ciudad, Sant Cugat del Vallès y Aeropuerto (El Prat de Llobregat). Y después de muchos años de trayectoria profesional en el mundo del alquiler, adquiriendo experiencia en el día a día en la empresa y junto a nuestros clientes, proveedores y socios; nos orgullece decir que somos más que una compañía de alquiler de vehículos. Somos un grupo: Grupo Ainacar.",
    "grupo_ainacar": "GRUPO AINA CAR",
    "grupo_ainacar_description":"2020 nos permitió poner a disposición de nuestros clientes nuestro Servicio de Lavado a mano y desinfección a través de la unidad Aina Car Wash. Un servicio de lavado que siempre habíamos aplicado en nuestros vehículos de alquiler y que empezamos a complementar durante el mismo año en la unidad de Aina Car Protect con el revestimiento interior de las puertas, suelos y ventanas de nuestros vehículos y los de nuestros clientes con madera DM. Garantizando así su calidad y su conservación tanto interior como exterior a largo plazo.",
    "carousel_instalaciones":" NUESTRAS INSTALACIONES",
    "nuestras_oficinas":"NUESTRAS OFICINAS",
    "oficina":"Oficina",
    "protect_claim_title_01":"Mejoramos la seguridad de tu vehículo comercial",
    "protect_claim_title_02":"Un valor añadido",
    "protect_claim_title_03":"Protección vehículos industriales",
    "protect_claim_title_04":"Seguridad y conservación de su vehículo",
    "protect_card_title_01":"PROTECCIÓN INTEGRAL",
    "protect_card_title_02":"HECHO A MEDIDA, HECHO A MANO",
    "protect_card_title_03":"DURABILIDAD y DUREZA",
    "protect_card_title_04":"CALIDAD GARANTIZADA",
    "protect_claim_subtitle_01":"Instalación de cerraduras de seguridad: para autónomos, pequeñas y medianas flotas, para los servicios de reparto y mensajería.",
    "protect_claim_subtitle_02":"Obtenga un valor añadido durante su uso o en su reventa por su buena conservación y la imagen del interior y exterior del vehículo.",
    "protect_claim_subtitle_03":"Revestimientos de paredes, puertas y suelos para vehículos industriales.",
    "protect_claim_subtitle_04":"Revestidos en Madera DM o Madera Fenólica en diferentes grosores, conservando los puntos de anclaje originales.",
    "protect_card_subtitle_01":"Revestimientos de paredes, puertas y suelos para vehículos industriales.",
    "protect_card_subtitle_02":"Cada suelo y revestimiento está personalizado para cada modelo de vehículo.",
    "protect_card_subtitle_03":"Revestidos en Madera DM o Madera Fenólica en diferentes grosores.",
    "protect_card_subtitle_04":"Suelos de 10 mm. de grosor (mínimo) Paredes 5mm. de grosor (mínimo)",
    "protect_claim":"AINACAR PROTECT",
    "protect_claim_description":"Con la instalación de suelos y revestimientos A MEDIDA en las paredes ypuertas, GARANTIZAMOS la SEGURIDAD y PROTECCIÓN en su vehículo y de lacarga transportada, conservando los puntos de anclaje originales con un resultado inmejorable. Millorem junts la seguretat del teu vehicle comercial. Panys instal·lables a la porta lliscant lateral o a la porta posterior del vehicle. Avantatge de la doble sortida de la clau: podràs activar i desactivar el pany de seguretat quan tu triïs Muntatge universal: possibilitat de la seva instal·lació en totes les furgonetes del mercat.",
    "protect_carousel":"NUESTROS TRABAJOS",
    "cerrar":"Cerrar",
    "ver_tarifas":"Ver Tarifas",
    "atras":"Atrás"
  }
