{
  "welcome": "Every good trip starts at AinaCar!",
  "welcome2":"Your solutions on wheels",
  "recogida247": "24/7 PICKUP SERVICE",
  "nuestra_compania":"Our Family",
  "flota_vehiculos":"Vehicle Fleet",
  "ainacar_protect":"AinaCar Protect",
  "venta_vehiculos":"Vehicle Sales",
  "otros":"Others",
  "mas_info":"More Information",
  "porque_ainacar":"WHY AINACAR?",
  "porque_ainacar_elige":"Choose",
  "porque_ainacar_elige_texto":"Choose the type and size of the Car, Van, or Truck you need.",
  "porque_ainacar_recogida":"24/7 Pickup",
  "porque_ainacar_recogida_texto":"Pick up and return your rental vehicle outside business hours by depositing the keys in our smart lockers.",
  "porque_ainacar_empieza":"Start Your Journey",
  "porque_ainacar_empieza_texto":"Check in online. No lines. No waiting. No additional costs. Just drive it.",
  "una_flota_variada":"A VARIED AND RENEWED FLEET",
  "una_flota_variada_texto": "Our vehicle offer gives you the possibility to choose the type and size of the Car, Van, or Truck you need. Check it out!",
  "nuestras_redes": "OUR NETWORKS",
  "insta_ainacar_novedades": "Don't miss any news from ainacar!",
  "insta_ainacar_novedades_link": "GO TO INSTAGRAM",
  "experiencia_ainacar": "AINACAR EXPERIENCE",
  "experiencia_ainacar_texto": "Our vehicle offer gives you the possibility to choose the type and size of the Car, Van, or Truck you need. Check it out!",
  "experiencia_ainacar_reseña" : "LEAVE US YOUR REVIEW!",
  "puntos_recogida": "AINACAR PICKUP AND RETURN POINTS",
  "puntos_recogida_texto": "We have 2 offices and 4 pickup points (Meet&Greet) in the province of Barcelona: Sabadell, Parets del Vallès, Sant Cugat, Josep Tarradellas Barcelona - El Prat Airport, and in Barcelona City.",
  "puntos_recogida_contactar": "CONTACT",
  "puntos_recogida_maps": "SEE ON GOOGLE MAPS",
  "familia_ainacar": "Welcome to the AinaCar family!",
  "familia_ainacar_subtitle": "Your solutions on wheels",
  "ceo_ainacar_description":"Our experience is what makes the difference and is the result of years of service that encourages us to continue striving to offer a Quality, Professional, and Personalized rental service for our customers.",
  "unidad_ainacar": "WELCOME TO THE AINACAR RENT A CAR UNIT",
  "unidad_ainacar_description":"Since 1997, Aina Car - Vehicle Rental, a family business founded in Sabadell, has been offering an attentive, exclusive, and personalized rental service to the needs of all our customers. Our brand values? Quality and Commitment. During this time at Aina Car, we have worked together with our customers to meet their transportation and mobility needs. The result of these years of customer service has translated into the growth of rental demand, the opening of a second central office in Parets del Vallès, and new pickup and return points for our vehicles in the province of Barcelona: Barcelona city, Sant Cugat del Vallès, and the Airport (El Prat de Llobregat). And after many years of professional experience in the rental world, gaining experience day by day in the company and with our customers, suppliers, and partners; we are proud to say that we are more than a rental company. We are a group: Grupo Ainacar.",
  "grupo_ainacar": "GRUPO AINA CAR",
  "grupo_ainacar_description":"2020 allowed us to offer our clients our Hand Wash and disinfection service through the Aina Car Wash unit. A washing service that we had always applied to our rental vehicles and that we began to complement during the same year in the Aina Car Protect unit with the interior coating of the doors, floors, and windows of our vehicles and those of our customers with DM wood. Thus guaranteeing its quality and its long-term preservation both internally and externally.",
  "carousel_instalaciones":"OUR FACILITIES",
  "nuestras_oficinas":"OUR OFFICES",
  "oficina":"Office",
  "protect_claim_title_01":"We improve the safety of your commercial vehicle",
  "protect_claim_title_02":"An added value",
  "protect_claim_title_03":"Industrial vehicle protection",
  "protect_claim_title_04":"Vehicle safety and preservation",
  "protect_card_title_01":"INTEGRAL PROTECTION",
  "protect_card_title_02":"TAILOR-MADE, HANDMADE",
  "protect_card_title_03":"DURABILITY AND HARDNESS",
  "protect_card_title_04":"GUARANTEED QUALITY",
  "protect_claim_subtitle_01":"Installation of security locks: for freelancers, small and medium fleets, for delivery and courier services.",
  "protect_claim_subtitle_02":"Gain added value during its use or in its resale due to its good preservation and the image of the interior and exterior of the vehicle.",
  "protect_claim_subtitle_03":"Wall, door, and floor linings for industrial vehicles.",
  "protect_claim_subtitle_04":"Lined with DM or Phenolic Wood in different thicknesses, preserving the original anchoring points.",
  "protect_card_subtitle_01":"Wall, door, and floor linings for industrial vehicles.",
  "protect_card_subtitle_02":"Each floor and lining is customized for each vehicle model.",
  "protect_card_subtitle_03":"Lined with DM or Phenolic Wood in different thicknesses.",
  "protect_card_subtitle_04":"Floors 10 mm. thick (minimum) Walls 5mm. thick (minimum)",
  "protect_claim":"AINACAR PROTECT",
  "protect_claim_description":"With the installation of CUSTOM-MADE floors and linings on the walls and doors, we GUARANTEE the SECURITY and PROTECTION of your vehicle and the transported cargo, preserving the original anchoring points with an unbeatable result. Let's improve the safety of your commercial vehicle together. Locks installable on the side sliding door or the rear door of the vehicle. Advantage of the double key output: you can activate and deactivate the security lock whenever you choose. Universal assembly: possibility of installation in all vans on the market.",
  "protect_carousel":"OUR WORKS",
  "cerrar":"Close",
  "ver_tarifas":"See Rates",
  "atras":"Back"
}
